Repository: Talent106/epado-symfony
Catalog: app/Resources/translations/messages.*.xlf
Languages: de

source: Nie ma statusów.
de: Es gibt kein Status.

source: Nr zamówienia
de: Bestellungsnummer

source: Zakończone
de: Beendigung

source: Miesiąc
de: Monat

source: Przeszukujesz zamówienia użytkownika:
de: Suchen Sie die Bestellungen von Benutzern durch:

source: Oznaczono usługę jako wykonana.
de: Dienst ist als gemacht markiert

source: Status nie został zmieniony. Musisz dodać co najmniej 4 zdjęcia.
de: Status ist nicht geändert. Sie müssen mindestens 4 Fotos hinzufügen

source: Usługa została oceniona.
de: Dienst wurde bewertet.

source: Nr usługi
de: Dienstnummer

source: Stan usługi
de: Dienststatus

source: W trakcie realizacji
de: Bei der Erfüllung

source: Przeszukujesz usługi wykonawcy:
de: Sie suchen die Dienstleistungen des Auftragnehmers durch:

source: Przeszukujesz usługi zlecone przez użytkownika
de: Sie suchen Dienstleistungen durch, die durch den Benutzer bestellt sind

source: Twój koszyk jest aktualnie pusty. Aby z niego skorzystać musisz podać swoje dane adresowe.
de: Ihr Warenkorb ist noch leer. Um es zu nutzen, müssen Sie Ihre Adressdaten eingeben

source: Wykonawca został przypisany.
de: Der Auftragnehmer ist zugeschrieben

source: Wykonawca nie został przypisany.
de: Der Auftragnehmer ist nicht zugeschrieben.

source: Kod został przypisany do zamówienia.
de: Die Code wurde zur Bestellung zugeschrieben

source: Kod nie został przypisany do zamówienia.
de: Die Code wurde nicht zur Bestellung zugeschrieben.

source: Miasta
de: Städte

source: Przejdź do strony usługi
de: Zum Service

source: Przypisz
de: Schreiben Sie zu

source: Nie odnaleziono wykonawcy.
de: Den Auftragnehmer ist nicht gefunden

source: Upewnij się czy miasto cmentarza strony upamiętnianej zostało dodane do jednego z wykonawców. Można też wpisywać inne hasła które zostaną wyszukane w polu opis wykonawcy lub też w danych firmowych wykonawcy.
de: Stellen Sie sicher, dass die Friedhofstadt der Gedankenseite zu einer der Vertragspartner hinzugefügt wurde. Sie können auch ein anderes Passwort eingeben, die in der Beschreibung des Unternehmers durchsucht wird oder die Unternehmensdaten des Auftragnehmers

source: Nie znaleziono kodu
de: Diese Code ist nicht gefunden

source: Znaleziony kod nie należy do zamówionej grupy produktów
de: Gefundene Code gehört nicht zu der bestellten Produktgruppe

source: Znaleziony kod jest już przypisany do strony:
de: Gefundene Core ist schon zu Seite zugeschrieben

source: Znaleziony kod jest już przypisany do zamówienia nr:
de: Gefundene Code ist schon zu Bestellungsnummer zugeschrieben:

source: Przypisz ten kod do zamówienia
de: Schreiben Sie diese Code zur Bestellung zu

source: Nie podałeś pełnych danych do faktury, uzupełnij dane jeżeli chcesz otrzymać fakturę
de: Sie haben keinen vollen Daten zur Rechnung eingegeben, müssen Sie die Daten ausfüllen, wenn Sie eine Rechnung erhalten möchten

source: Nie udało się wystawić automatycznej faktury prosimy o kontakt z działem obsługi klienta.
de: Ist erfolglos automatische Rechnung auszustellen, kontaktieren Sie bitte mit dem Kundendienst.

source: Faktura została automatycznie wystawiona. Możesz ją pobrać w panelu jej numer to:
de: Die Rechnung wird automatisch ausgegeben. Sie können sie in der Panel herunterladen. Ihre Nummer lautet:

source: Nie zgadza się nr płatności
de: Die Zahlungsnummer ist unkorrekt

source: Jeżeli podałeś nazwę firmy to te pole jest wymagane
de: Wenn Sie die Name des Unternehmens angeben, ist dieses Feld erforderlich

source: Jeżeli podałeś numer identyfikacji podatkowej to te pole jest wymagane
de: Wenn Sie die Steueridentifikationsnummer eingeben, ist das Feld benötigt

source: Zmiany zostały zapisane.
de: Änderungen sind gespeichert

source: W formularzu wystąpiły błędy.
de: Im Formular treten die Fehler auf

source: Klient chce otrzymać fakturę
de: Der Kunde möchte eine Rechnung erhalten

source: Uwagi dla Epado
de: Bemerkungen zur Epado

source: Opcja widoczna tylko dla administracji, można z niej skorzystać już po zatwierdzeniu zamówienia jeżeli klient skontaktuje się w sprawie otrzymania faktury
de: Diese Option ist nur für die Verwaltung sichtbar.Man kann aus ihr nur nach der Genehmigung des Vertrages nuzten, wenn der Kunde mit uns in Sache den Erhalt der Rechnung Kontakt aufnimmt.

source: Ukończona
de: Beendet

source: Przetwarzana
de: Verarbeitet

source: Anluowana
de: Annuliert

source: Odrzucona
de: Ablehnt

source: Nierozpoczęta
de: noch nicht begonnen

source: Nieznany
de: Unbekannt

source: Powiększ zdjęcie
de: Vergrößen Sie das Foto

source: Twoje zdjęcie w tle
de: Ihr Hintergrundbild

source: Możesz też wybrać gotowe zdjęcie w tle
de: Sie können auch das fertige Bild im Hintergrund auswählen

source: Twoja lokalizacja
de: Ihr Standort

source: Jeżeli znajdujesz się przy tym miejscu możesz zlokalizować je za pomocą Twojego urządzenia klikając w poniższy przycisk.
de: Wenn Sie sich an dieser Stelle befinden, können Sie sie mit Ihrem Gerät lokaliesieren, Sie sollen nur auf den Button unten klicken.

source: Poczekaj. Trwa lokalizowanie Twojego urządzenia
de: Warten Sie. Ihr Gerät ist lokaliesiert.

source: Niestety Twoje urządzenie nie wspiera funkcji lokalizacyjnych.
de: Leider, Ihr Gerät funktioniert nicht.

source: Twoje urządzenie wspiera funkcje lokalizacji ale niestety nie mogło jej znaleźć. Upewnij się że masz włączony GPS i dałeś stronie pozwolenie na korzystanie z geolokalizacji.
de: Ihr Gerät unterstützt Lokalisierung- Funktionen aber leider konnte es sie nicht finden. Stellen Sie sicher, dass GPS aktiviert ist und geben Sie die Erlaubnis Geolocation verwenden.

source: Udało się zlokalizować Twoje urządzenie, sprawdź czy pozycja na mapie się zgadza. Kolorem niebieskim zaznaczony jest obszar wyznaczający dokładność pomiaru. Jeżeli urządzenie błędnie wskazało lokalizacje to spróbuj zlokalizować je ponownie lub przeciągnij i upuść marker na właściwe miejsce.
de: Es ist gelungen, Ihr Gerät zu lokalisieren, prüfen Sie die Position auf der Mappe. Die blau markierten Bereich ist die Definition der Messgenauigkeit. Wenn Ihre Lokalisierung falsch markiert ist, probieren Sie noch niemal oder markieren Sie allein die richtige Stellung.

source: Gotowa biografia
de: fertige Biographie

source: Wybierz z listy
de: Wählen Sie aus Liste

source: tata
de: Der Vater

source: mama
de: Die Mutter

source: babcia
de: Die Oma

source: dziadek
de: Der Opa

source: Moja mama była osobą niezwykle drogą memu sercu - kochającą, dobrą i mądrą. Z wielką pokorą znosiła wszelkie przeciwności losu, do ostatniej chwili cieszyła się życiem, zawsze na pierwszym miejscu stawiając dzieci i wnuki, którym bezgranicznie się poświęcała. To ona nauczyła mnie wrażliwości na drugiego człowieka i szacunku dla historii, to dzięki niej nasza rodzina potrafi trzymać się razem. Okazywała nam miłość i czułość, ale potrafiła być także wymagająca, wyrażając troskę o naszą przyszłość. To dzięki niej nauczyłam się życia. Dziękuję Ci za to, kochana Mamusiu...
de: Meine Mutter war eine Person sehr wichtig zu meinem Herzen - eine liebevolle , gute und kluge Frau. Mit großer Bescheidenheit erträgt Sie die Widrigkeiten, bis zur letzten Minute hat Sie das Leben genossen, immer in erster Linie waren für sie die Kinder und Enkelkinder. Sie lehrte mich Sensibilität für andere und Respekt für die Geschichte, sie macht, dass unsere Familie immer zusammen bleiben kann. Sie zeigte uns Liebe und Zärtlichkeit. Dank ihr habe ich das Leben gelernt. Vielen Dank für alles, liebe Mama ...

source: Mój ojciec był wspaniałym człowiekiem, który ofiarował mi wspaniałe dzieciństwo, wykształcił i wychował mnie na człowieka, którym jestem dzisiaj. Żył pięknie i szczerze, potrafił być współczujący i wrażliwy, a równocześnie umiał także wymagać. Niósł pomoc w trudnych chwilach, wspierał całą naszą rodzinę i przyjaciół ciepłem, mądrością oraz dobrym słowem. Jego sprawiedliwość i wyrozumiałość dawała poczucie bezpieczeństwa, bo zawsze trzeźwo oceniał, ale nigdy nie był krzywdzący w swoich osądach. Zasiał ziarno kultury i dobrego wychowania, za co dozgonnie będę mu wdzięczny. Żegnaj, Tato...
de: Mein Vater war ein großer Mann, der mir eine wunderbare Kindheit gab, entwickelt und erzog mich zu dem Mann, der ich heute bin. Er lebte schön und ehrlich, konnte mitfühlend und sensibel sein aber auch forderte er viel. Er trug Hilfe in schwierigen Zeiten, er hat auch unsere Familie und Freunde mit Wärme, Weisheit und gutes Wort unterstützt. Seine Gerechtigkeit und Verständnis gab ein Gefühl der Sicherheit, weil er immer nüchtern beurteilt, aber er war nie unfair, in seinen Urteilen. Sie pflanzte einen Samen der Kultur und gute Manieren, für die ich ihm ewig dankbar sein werde. Auf Wiedersehen , Dad ...

source: Moja babcia była osobą niezwykle drogą memu sercu - kochającą, dobrą i mądrą. Z wielką pokorą znosiła wszelkie przeciwności losu, do ostatniej chwili cieszyła się życiem, zawsze na pierwszym miejscu stawiając dzieci i wnuki, którym bezgranicznie się poświęcała. To ona nauczyła mnie wrażliwości na drugiego człowieka i szacunku dla historii, to dzięki niej nasza rodzina potrafi trzymać się razem. Okazywała nam miłość i czułość, ale potrafiła być także wymagająca, wyrażając troskę o naszą przyszłość. To dzięki niej nauczyłam się życia. Dziękuję Ci za to, kochana Babciu...
de: Meine Großmutter war eine Person, die sehr wichtig für mich war. - eine liebevolle , gute und kluge Frau. Mit großer Bescheidenheit erträgt Sie die Widrigkeiten, bis zur letzten Minute hat Sie das Leben genossen, immer in erster Linie waren für sie die Kinder und Enkelkinder. Sie lehrte mich Sensibilität für andere und Respekt für die Geschichte, sie macht, dass unsere Familie immer zusammen bleiben kann. Sie zeigte uns Liebe und Zärtlichkeit. Dank ihr habe ich das Leben gelernt. Vielen Dank dafür, meine liebe Großmutter ...

source: Mój dziadek do końca pozostał szlachetnym człowiekiem, autorytetem dla mnie i całej naszej rodziny. Mimo że wiele przeżył, zawsze potrafił zachować pogodę ducha i nigdy nie szczędził dobrego słowa, dzieląc się swoim doświadczeniem i mądrością. Zapamiętam go jako szlachetnego, sprawiedliwego i życzliwego wszystkim człowieka, który przez całe życie starał się uczyć nas siły, wiary oraz pracowitości. Jako oddany patriota, ojciec i dziadek zdobył szacunek wielu i pozostawił moc wspaniałych wspomnień, które na zawsze pozostaną w naszych sercach. To dzięki niemu nauczyłam się życia. Dziękuję Ci za to, ukochany Dziadku...
de: Mein Großvater blieb bis zum Ende eines edlen Mannes, Autorität für mich und unsere ganze Familie. Obwohl er viele überlebte , konnte er immer ruhig sein und nie ein gutes Wort gescheut, seine Erfahrungen und Weisheiten zu teilen. Ich werde ihn als edler erinnern, gerechten und gütigen allem ein Mann, der sein ganzes Leben lang versucht, uns die Kraft zu lehren, den Glauben und harte Arbeit. Als ergebener Patriot, Vater und Großvater verdient den Respekt vieler, und verließ die Macht der großen Erinnerungen, die für immer in unseren Herzen bleiben. Dank ihm habe ich das Leben gelernt. Vielen Dank dafür, liebe Opa ...

source: Wygeneruj kod QR
de: QR-Code generieren

source: Przejdź do strony
de: Gehen Sie zu Seite

source: Podgląd strony
de: Seiteansicht

source: Strona posiada aktywny kod Epado.
de: Die Seite hat aktivierende Code Epado.

source: Strona wygasła dnia
de: Die Seite lauft am aus:

source: Aktywuj stronę
de: Aktivieren Sie die Seite

source: Podaj kod aktywacyjny
de: Geben Sie Aktivierungscode zu

source: Podaj kod aktywacyjny, który znajduje się w liście. Jeżeli nie posiadasz kodu epado możesz zakupić jeden z pakietów online, zostanie on wysłany do Ciebie pocztą. W przesyłce będzie znajdował się kod aktywacyjny, który trzeba będzie wpisać w poniższe pole. Istnieje również możliwość zakupu kodu u jednego z naszych partnerów
de: Geben Sie den Aktivierungscode, der in der Liste ist. Wenn Sie keinen Code haben, kaufen Sie online eines der Pakete und wird es Ihnen per Post senden. In der Sendung wird sich Aktivierungscode befinden, die Sie in diesem Feld eingeben müssen. Sie können auch einen Code bei einem aus unserem Partner kaufen.

source: Masz ustawione przypomnienie o rocznicy, jeżeli chcesz żeby przypomnienie było wysyłane do Ciebie jako SMS musisz podać swój nr telefonu. Możesz to zrobić tutaj:
de: Sie haben eine Erinnerung um Jahrestages, wenn Sie wollen, um sie per SMS geschickt wird, müssen Sie das Telefonnumer geben. Sie können das hier machen.

source: Przypomnienie będzie wysyłane również na Twój adres email.
de: Zur Erinnerung wird auch an Ihre E-Mail-Adresse gesendet.

source: Upamiętnienie osoby
de: Gedächtnis einer Person

source: Upamiętnienie miejsca
de: Gedächtnis eines Ortes

source: Dodaj nowy cmentarz
de: Fügen Sie den neuen Friedhof hinzu.

source: Produkty i usługi
de: Die Produkten und Diensten

source: Zapisz zmiany
de: Schreiben Sie die Veränderungen auf.

source: Nr na liście
de: Nr auf der Liste

source: Audiobook (w formacie wav lub mp3)
de: Audiobook (im Format wav oder mp3)

source: Dodaj audiobook
de: Fügen Sie Audiobook hinzu

source: Zdjęcia i filmy
de: Fotos und Films

source: Wybierz zdjęcie profilowe klikając w ikonę na zdjęciu:
de: Wählen Sie Hauptfoto , klicken Sie an Ikone auf dem Foto:

source: Aby dodać nowe zdjęcia upuść je tutaj albo kliknij i wybierz je ze swojego urządzenia.
de: Um neues Foto hinzufügen, müssen Sie hier klicken und wählen es aus Ihr Gerät.

source: Edytuj zdjęcie
de: Edieren Sie das Foto

source: Ustaw jako zdjęcie profilowe dla tej strony
de: Stellen Sie dieses Foto als Hauptfoto für diese Internetseite auf.

source: Zdjęcie profilowe dla tej strony
de: Hauptfoto für diese Internetseite.

source: Możesz dodać film wklejając do niego linka z serwisu YouTube lub Vimeo
de: Sie können durch Einfügen eines Link von YouTube oder Vimeo ein Video hinzufügen

source: Link do filmu
de: Links zum Video

source: Dodaj film
de: Fügen Sie Video hinzu

source: Kategoria strony upamiętniającej miejsce
de: Seitekategorie, die das Ort unvergesslich machen

source: Typ strony
de: Seitetyp

source: Typy stron
de: Seitentype

source: Kategorie stron
de: Seitenkategorien

source: Wygasa
de: Ungültigt werden

source: Wszystkie strony
de: Alle Seiten

source: nieaktywny
de: inaktiv

source: Nie posiadasz dodanych stron. Możesz dodać stronę:
de: Sie haben keine zusätzlichen Seiten. Sie können diese Seite hinzufügen:

source: Kategorie stron upamiętniających miejsce
de: Die Seitenkategorien der unvergesslichen Orte machen

source: Nie ma kategorii miejsc upamiętnianych.
de: Es gibt keine Kategorien der unvergesslichen Orte machen.

source: Przeszukujesz strony użytkownika:
de: Suchen Sie den Benutzerseiten durch:

source: Przeszukujesz strony wykorzystane w grupie kodów:
de: Sie suchen Seiten, die in den Gruppencodes verwendet werden, durch :

source: Plik został usunięty
de: Die Datei wurde gelöscht

source: Zmiany zostały zapisane
de: Änderungen wurden gespeichert

source: Przesyłany plik ma niewspierany format:
de: Die sendete Datei hat schlechtes Format:

source: Przesyłany plik jest za duży:
de: Die sendete Datei ist zu groß:

source: Nie podano nazwy dla pliku:
de: Es gibt keine Name für Datei:

source: Wystąpił błąd podczas dodawania pliku:
de: Tritt das Fehler beim Datei auf:

source: Dodawanie przebiegło prawidłowo
de: Hinzufügen verlaufte richtig

source: Kod został przypisany i strona została aktywowana
de: Code ist zugeschrieben und die Seite ist aktiviert.

source: Podany kod nie został autoryzowany.
de: Der folgende Code ist nicht autorisiert.

source: Podany kod został już użyty wcześniej
de: Der folgende Code wurde schon früher verwendet.

source: Kod nie został znaleziony.
de: Der Code wurde nicht gefunden.

source: Nie odnaleziono
de: Nicht gefunden

source: Wystąpił błąd upewnij się że podany link jest prawidłowy.
de: Es gibt ein Fehler, stellen Sie sicher, dass die Verbindung korrekt ist.

source: Cmentarz jest wymagany
de: Der Friedhof ist erforderlich

source: Rodzina jest wymagany
de: Die Familie ist erforderlich.

source: Data urodzenia nie może być wcześniejsza niż data śmierci
de: Geburtsdatum kann nicht früher als das Datum des Todes sein

source: Imię osoby
de: Die Vorname der Personen

source: Nazwisko osoby
de: Die Nachname der Personen

source: Usuń ten produkt z powiazanych
de: Entfernen Sie dieses Produkt aus dem Stand

source: Dodaj produkt jako powiązany
de: Fügen Sie das Produkt als zugehörige hinzu

source: Zdjęcia produktu
de: Fotos des Produktes

source: Ustaw zdjęcie jako domyślne dla tego produktu
de: Stellen Sie das Bild als voreingestellt für dieses Produkt

source: Zdjęcie jest domyślne dla tego produktu
de: das Bild ist voreingestellt für dieses Produkt

source: Kategoria produktu
de: Produkt-Kategorien

source: Typ produktu
de: Produkt-Typ

source: Dodaj produkt
de: Fügen Sie das Produkt hinzu

source: Typy produktów
de: Produkten-Typs

source: Kategorie produktów
de: Produkten-Kategorien

source: Nie ma produktów
de: Es gibt keine Produkten.

source: Dodaj kategorie
de: Fügen Sie die Kategorien hinzu

source: Nie ma kategorii.
de: Es gibt keine Kategorien.

source: Dodaj typ
de: Fügen Sie Typ hinzu

source: Nie ma typów produktów.
de: Es gibt keine Produkten-Typs.

source: Cena detaliczna
de: Einzelhandelpreis

source: Cena dla partnera
de: Preis für Partner

source: Nie ma dodanych produktów dla partnerów.
de: Es gibt keine zusätzlichen Produkte für Partner.

source: Nazwa produktu
de: Produktname

source: Ustawienia
de: Einstellungen

source: Liczba dodanych stron
de: Die Anzahl der hinzufügenden Seiten

source: Liczba dodanych cmentarzy
de: Die Anzahl der hinzufügenden Friedhöfe

source: Liczba dodanych rodzin
de: Die Anzahl der hinzufügenden Familie

source: Liczba zamówień
de: Die Anzahl der Bestellungen

source: Edytuj dane adresowe
de: Bearbeiten Sie die Kontaktdetails

source: Zaloguj się przez Facebooka!
de: Anmeldung mit Facebook!

source: Nie pamiętam hasła
de: Ich habe mein Passwort vergessen

source: Regulamin
de: Die Ordnung

source: Logując się w Epado za pośrednictwem Facebooka, akceptujesz nasz regulamin:
de: Wenn Sie in Epado per Facebook anmelden, akzeptieren Sie unsere Ordnung:

source: Hasło
de: Passwort

source: Pamiętaj mnie
de: Erinnern mich

source: Zaloguj mnie
de: Melden Sie mich

source: Dane podstawowe
de: Grunddaten

source: Witamy w Epado, jeśli zakupiłeś i posiadasz jedną z kopert. dodaj stronę i zapisz ją a następnie wpisz poufny kod aktywacyjny znajdujący się w kopercie. Strona zacznie być wyświetlana w wynikach wyszukiwania.
de: Herzlich Willkommen in Epado, wenn Sie einen Umschlag haben, fügen Sie die Seite hinzu. Dann schreiben Sie die vertrauliche Aktivierungscode und die Seite sollte in den Suchergebnissen angezeigt werden.

source: Jeśli nie posiadasz koperty z kodem aktywacyjnym. Dodaj stronę, uzupełnij formularze, dodaj zdjęcia i zapisz ją. Po dokonaniu wyboru jednego z pakietów, opłać i oczekuj na przesyłkę z fizycznym kodem Epado, który nakleisz na nagrobku.
de: Wenn Sie keinen Umschlag mit Aktivierungcode haben, fügen Sie die Seite hinzu. Dann füllen Sie das Formular aus, fügen Sie die Fotos hinzu und schreiben Sie das auf. Wenn Sie schon ein Paket wählen, müssen Sie es zuerst bezahlen und dann erwarten Sie auf Postsendung mit Epado- Code, die Sie auf Grobmal bekleben.

source: Nie pokazuj tej informacji ponownie
de: Zeigen Sie diese Information nicht mehr.

source: Uprawnienia dla użytkownika
de: Berechtigungen für den Benutzer

source: Rejestracja przez Facebooka
de: Registrieren über Facebook

source: Rejestrując się w Epado za pośrednictwem Facebooka, akceptujesz nasz regulamin:
de: Wenn Sie in Epado per Facebook anmelden, akzeptieren Sie unsere Ordnung:

source: Rejestrując się w Epado, akceptujesz nasz regulamin:
de: Wenn Sie in Epado anmelden, akzeptieren Sie unsere Ordnung:

source: Podaj adres email
de: Geben Sie Ihre E-Mail-Adresse zu

source: Zmień hasło
de: Ändern Sie Passwort

source: Podaj nowe hasło
de: Geben Sie neues Passwort zu

source: Prośba o nowe hasło
de: Eine Bitte um neues Passwort

source: Powtórz nowe hasło
de: Wiederholen Sie neues Passwort

source: Wystąpił błąd proszę spróbować ponownie.
de: Es gibt ein Fehler, bitte probieren Sie noch einmal.

source: Uprawnienia zostały usunięte.
de: Die Berechtigungen sind entfernt.

source: Użytkownik o podanym adresie email nie ma konta w Epado. Żeby dodać uprawnienia musisz podać adres osoby zarejestrowanej w Epado.
de: Benutzer mit bestimmten E-Mail-Konto hat kein Profil auf Epado. Um die Berechtigungen hinzuzufügen, müssen Sie die Adresse der registrierten Person in Epado eingeben.

source: Użytkownik o podanym adresie email ma już nadane uprawnienia, możesz je zmienić.
de: Benutzer mit bestimmten E-Mail hat schon gewährten Berechtigungen, können Sie sie ändern.

source: Uprawnienia zostały zapisane prawidłowo.
de: Berechtigungen wurden ordnungsgemäß gespeichert.

source: Podany numer jest nieprawidłowy
de: Die Telefonnummer ist falsch

source: Podałeś zły nr telefonu
de: Sie haben falsche Telefonnummer gegebe

source: Podałeś nieprawidłowe hasło.
de: Sie haben schlechtes Passwort gegeben.

source: Hasło zostało zmienione.
de: Das Passwort wurde verändert

source: Potwierdzenie nie zgadza sie z wpisanym hasłem
de: Die Bestätigung stimmt mit schreibenden Passwort überein

source: Wysłaliśmy do Ciebie maila z linkiem do zmiany hasła.
de: Wir haben zu Ihnen ein E-Mail mit Linkz zum Passwort geschickt.

source: Podałeś nieprawidłowy adres zmiany hasła.
de: Sie haben die falsche Adresse zur Änderung des Passworts gegeben.

source: Wypełnij wszystkie pola.
de: Füllen Sie alle Felder aus.

source: Podano nieprawidłowe hasło lub błędnie je powtórzono.
de: Das Passwort ist nicht korrekt oder falsch wiederholt.

source: Hasło zostało zmienione możesz teraz zalogować się na swoje konto
de: Das Passwort wurde geändert, können Sie sich jetzt in Ihrem Konto einloggen.

source: Jeżeli nie jest to możliwe proponujemy skorzystać z tradycyjnego formularza rejestracji w Epado.
de: Wenn das unmöglich ist, schlagen wir vor, die traditionelle Anmeldeformular Epado zu verwenden.

source: Podczas logowania wystąpił błąd, aplikacja nie otrzymała dostępu do niektórych informacji. Wymagany jest dostęp do maila, imienia i nazwiska osoby korzystającej z serwisu. Dane dostępne dla aplikacji Epado na facebooku można zmienić w zakładce Facebook -> Ustawienia -> Aplikacje.
de: Während Einloggen tritt ein Fehler auf, die Applikation hat keinen Zugang zu Informationen bekommen. Es erfordert den Zugriff auf E-Mail, Name und Nachname der Person, die aus Dienst nutzt. Daten verfügbar für Anwendungen Epado auf Facebook , können Sie die Registerkarte ändern Facebook -> Einstellungen -> Anwendungen .

source: Istnieje również możliwość, że konto na facebooku nie ma potwierdzonego adresu email (link aktywujący adres email został wysłany przez facebooka przy zakładaniu konta), w takiej sytuacji logowanie przez facebooka nie jest dostępne, prosimy o zweryfikowanie maila w facebooku lub dodanie tam nowego adresu email. Więcej informacji na ten temat znajdą Państwo na odpowiedniej stronie pomocy Facebooka
de: Es gibt auch die Möglichkeit, dass Konto auf Facebook nicht Ihre E-Mail-Adresse bestätigt ist(Link Aktivierung E-Mail wurde von Facebook bei Erstellung Ihres Kontos gesendet) in einer solchen Situation von Facebook ist Login nicht verfügbar, geben Sie bitte Ihre E-Mail in Facebook, überprüfen Sie oder fügen Sie eine neue E-Mail-Adresse dort hinzu. Für weitere Informationen, besuchen Sie bitte die entsprechende Hilfe-Seite Facebook.

source: Konto zostało aktywowane możesz się teraz zalogować.
de: Konto ist schon aktiviert und Sie können sich schon einloggen.
