Repository: Talent106/epado-symfony
Catalog: app/Resources/translations/messages.*.xlf
Languages: de

source: Cmentarz
de: Friedhof

source: Wszystkie cmentarze
de: Alle Friedhöfe

source: Cmentarze
de: Friedhöfe

source: Dodaj wszytskie cmentarze
de: Geben Sie Friedhof zu

source: Numer
de: Nummer

source: Dodający
de: Hinzufügende Person

source: Nazwa
de: Name

source: Adres
de: Adresse

source: Sprawdzony
de: Geprüft

source: Oznaczony jako błędny. Kliknij aby oznaczyć jako zweryfikowany
de: Markiert als falsch. Klicken Sie, um wie geprüft auszuzeichnen.

source: Niezweryfikowany. Kliknij aby oznaczyć jako zweryfikowany
de: Unidentifiziert. Klicken Sie, um als identifiziert auszuzeichnen.

source: Niezweryfikowany. Kliknij aby oznaczyć jako błędny
de: Unidentifiziert. Klicken Sie, um als falsch auszuzeichnen.

source: Kliknij aby odwołać weryfikacje
de: Klicken Sie, um die Verifikation abzubrechen.

source: Zweryfikowany. Kliknij aby oznaczyć jako błędny
de: Identifiziert. Klicken Sie, um als falsch auszuzeichnen.

source: Zły
de: Schlecht

source: Nie
de: Nein

source: Tak
de: Ja

source: Tutaj
de: Hier

source: Nie dodałeś żadnych cmentarzy lub wybrałeś filtr który nie zwrócił żadnych wyników. Możesz to zrobić podczas dodawania nowej strony dla osoby upamiętniającej
de: Haben Sie keine Friedhöfe gegeben oder haben Sie schlechter Filter, der keine Folgen zurückgegeben hat, gewählt. Können Sie das machen während Zugabe neuer Seite für Gedenkenperson.

source: Możesz też dodać cmentarz przed dodaniem strony
de: Können Sie auch Friedhof vor neuer Seite zugeben.

source: Wyszukaj
de: Suchen Sie

source: Szukaj
de: Suchen Sie

source: Resetuj
de: Starten Sie neu

source: Stan
de: Stand

source: Błędne
de: Falsch

source: Niezweryfikowane
de: Unidentifiziert

source: Wszystkie
de: Alle

source: Zweryfikowane
de: Űberprüft

source: Kod aktywacyjny
de: Aktivierungscode

source: Grupa kodów
de: Die Gruppe von Coden

source: Wykorzystane
de: Ausgenutzt

source: Dodane do zamówień
de: Fügen Sie zu den Auftrag hinzu.

source: Nazwa pakietu
de: Die Name von Paket

source: Kody uniwersalne, pasują do wszystkich produktów
de: Universalle Code für alle Produkte

source: Wydrukuj powitania
de: Drucken Sie die Begrüßung aus

source: Wydrukuj kody
de: Drucken Sie die Coden aus

source: Zobacz strony z tymi kodami
de: Sehen Sie die Seiten mit diesen Coden

source: Grupy kodów
de: Die Gruppen von Coden

source: Dodaj grupę
de: Fügen Sie die Gruppe hinzu

source: Liczba kodów
de: Die Anzahl von Coden

source: Kody użyte
de: Abgenutzte Coden

source: Okres
de: Periode

source: Zmieniono
de: Verändert

source: Utworzono
de: Geschaffen

source: Uniwersalne
de: Universell

source: Lat
de: Alt

source: Nie ma dodanych grup kodów
de: Es gibt keine hinzufügenden Coden.

source: Kraj
de: Land

source: Dodaj kraj
de: Geben Sie Land zu.

source: Kraje
de: Länder

source: Dostawa
de: Lieferung

source: Strona
de: Seite

source: Nazwa kraju
de: Die Name von Ländern

source: Nie ma dodanego kraju.
de: Es gibt kein hinzufügendes Land.

source: Rodzina
de: Familie

source: Nie masz uprawnień do edycji tej rodziny. Możesz tylko dodawać ją jako rodzina upamiętnionej osoby.
de: Sie haben keine Berechtigung, diese Familie zu bearbeiten. Sie können sie nur als Gedankenperson hinzufügen

source: Uprawnienia
de: Berechtigungen

source: Edytuj uprawnienia
de: Bearbeitungsberechtigungen

source: Usuń uprawnienia
de: Löschen Sie die Berechtigungen

source: Możesz nadać uprawnienia wybranym osobom. Administratorzy mogą nadawać nowe uprawnienia a redaktorzy mogą mieć dostęp tylko do zmiany wybranych danych. Podaj adres email osoby której chcesz nadać uprawnienia. Osoba ta musi posiadać konto w Epado.
de: Sie können Berechtigungen für ausgewählte Personen vergeben. Administratoren können neue Befugnisse geben und Redakteure haben Zugriff nur um die ausgewählten Daten zu ändern. Bitte geben Sie die E-Mail-Adresse der Person, die Sie Berechtigungen geben möchten. Diese Person muss ein Konto in Epado haben.

source: Dodaj uprawnienia
de: Fügen Sie die Berechtigungen hinzu

source: Adres email osoby
de: E-Mail-Adresse

source: Wszystkie rodziny
de: Alle Familien

source: Rodziny
de: Familien

source: Dodaj rodzinę
de: Fügen Sie die Familie hinzu

source: Imię
de: Vorname

source: Nazwisko
de: Nachname

source: Data dodania
de: Die Date der Hinzufügung

source: Nie dodałeś rodziny. Możesz to zrobić podczas dodawania nowej strony dla osoby upamiętniającej lub dodać rodzinę przed dodaniem strony. Osoby upamiętniane połączone rodziną będą powiązane dzięki czemu na stronie osoby pojawią się inni członkowie jej rodziny.
de: Sie haben keine Familie hinzugefügt. Sie können das tun, wenn Sie eine neue Seite für Gedankenperson oder Familie hinzufügen. Die Gedankenpersonen werden mit der Familie verknüpft.

source: Witamy w Epado
de: Herzlich Willkommen in Epado

source: Epado to wyjątkowe miejsce wspomnień o wspaniałych ludziach, których nie powinniśmy zapomnieć.
de: Epado ist ein einzigartiger Ort der Erinnerungen an die wunderbaren Menschen, die wir nicht vergessen sollten.

source: Regulamin serwisu
de: Nutzungsbedingungen

source: Polityka prywatności
de: Datenschützterklärung

source: Osoba lub miejsce...
de: Peron und Ort…

source: Epado odkrywa zakodowane wspomnienia
de: Epado entdeckt die kodierte Erinnerungen

source: Sprawdź
de: Prüfen Sie

source: Zamów
de: Bestellen Sie

source: Czym jest Epado
de: Was ist das Epado

source: Pamiątka
de: Andenken

source: Epado najlepszym pamiętnikiem, albumem wspomnień o najbliższych.
de: Epado ist am besten Tagesbuch ein Album der Erinnerungen von der nächsten Verwandten.

source: Wiedza
de: Wissen

source: Epado sposobem pogłębiania wiedzy o zabytkach oraz ciekawych obiektach.
de: Epado ist eine Weise, um das Wissen über die Sehenswürdigkeiten und interessanten Örte zu verbessern.

source: Pamięć
de: Erinnerung

source: Epado przypomina o rocznicy wysyłając powiadomienie mailem i SMS, aby najważniejsze daty były niezapomniane.
de: Epado erinnert an den Jahrestag durch eine Benachrichtigung per E-Mail und SMS, damit die wichtigste Daten unvergesslich waren.

source: Drzewo genealogiczne
de: Stammbaum

source: Epado umożliwi w przyszłości stworzenie drzewa genealogicznego.
de: Epado ermöglicht in der Zukunft einen Stammbaum zu schaffen.

source: Usługi
de: Dienstleistungen

source: Epado pozwoli odszukać interesujące Cię osoby, obiekty i miejsca.
de: Epado ermöglicht den Kauf von realen Dienstleistungen in der virtuellen Welt der Erinnerungen

source: Wyszukiwarka
de: Suchmachine

source: Epado pozwoli odszukać interesujące Cię osoby, obiekty i miejsca.
de: Epado ermöglicht die interessanten Menschen, Orte und Objekte zu finden.

source: Umarłych wieczność dotąd trwa, dokąd pamięcią się im płaci.
de: Die Ewigkeit der Toten dauert so lange, bis man mit Gedächtnis zahlt.

source: Jak to działa
de: Wie das wirkt?

source: Zapoznaj się ze wszystkimi krokami które występują w procesie stworzenia własnej strony Epado.
de: Kennen Sie alle Schritte, die man im Prozess der Schaffung von eigenen Internetseite treffen kann.

source: Załóż swoje konto w serwisie Epado
de: Richten Sie das Konto auf Internetdienst epado.com ein.

source: Aby rozpocząć tworzenie swojej strony Epado musisz się zarejestrować. Możesz do tego celu wykorzystać swoje konto na facebooku lub wypełnić tradycyjny formularz rejestracyjny.
de: Zuerst müssen Sie sich registrieren. Dazu können Sie auch das Koto auf Facebook verwenden oder das traditionelle Ausmeldeformular ausfüllen.

source: Stwórz swoją własną stronę Epado
de: Schaffen Sie ihre eigene Internetseite Epado.

source: Stwórz stronę Epado upamiętniającą wybraną przez Ciebie osobę zmarłą lub miejsce. Po zapisaniu podstawowych danych będziesz mógł dodać zdjęcia i filmy oraz zamawiać pakiety.
de: Schaffen Sie Internetseite epado.com, die von Ihnen eine gewählte, verstorbene Person oder Ort unvergesslich macht. Wenn Sie alle Basisdaten schon abspeichern, haben Sie die Möglichkeit die Fotos und Videos hinzufügen und die Paketen bestellen.

source: Zamów jeden z pakietów dla strony
de: Bestellen Sie ein von Pakete für die Seite

source: Po utworzeniu strony będziesz mógł zakupić do niej pakiet. W skład pakietu poza abonamentem dla strony na określoną ilość lat otrzymasz również fizyczny kod QR.
de: Nach der Schaffung der Internetseite können Sie ein Paket kaufen. Das Paket erhaltet außerhalb der Abonnementseite für eine bestimmte Anzahl von Jahren, auch eine physischen QR-Code.

source: Odbierz przesyłkę z kodem aktywacyjnym
de: Bekommen Sie die Sendung mit Aktivierungscode.

source: Po opłaceniu zamówienia niezwłocznie wyślemy do Ciebie przesyłkę z kodem aktywacyjnym i fizyczną płytką Epado zawierającą kod QR prowadzący do Twojej strony.
de: Nach der Bezahlung bekommen Sie sofort die Sendung mit Aktivierungscode und physischen Epado-Platte, die QR-Code hat und diese fuhrt zu Ihnen Seite.

source: Cennik
de: Preisliste

source: Sprawdź wszystkie dostępne pakiety i wybierz okres.
de: Prüfen Sie alle verfügbaren Paketen und wählen Sie den Zeitraum

source: Opisy i zdjęcia
de: Beschreibungen und Fotos

source: Pojedynczy kod Epado
de: Ein einzelner Code EPADO

source: Dostęp do utworzonych wspomnień 365/24
de: Zugriff zu den erstellten die Erinnerungen 365/24

source: Intuicyjny system zarządzania treścią
de: Intuitive Bewirtschaftungssystem für Inhalt

source: Wspomnienia w postaci strony internetowej
de: Erinnerungen in Form einer Website

source: Najdłuższy dostępny okres czasu
de: Am längsten Zugang zum Dienstleistung

source: czytaj więcej
de: Lesen Sie mehr

source: Epado to największy w Polsce serwis upamiętniający osoby zmarłe.
de: Epado ist am größsten Internetdienst in Polen, der die gestorbenen Personen unvergesslich macht.

source: epado, osoby zmarłe, cmentarze, baza cmentarzy
de: Epado, die gestorbenen Personen, Friedhöfe, die Bank der Friedhöfen

source: Wpisz imię i nazwisko osoby zmarłej, nazwę upamiętnianego miejsca, miasto lub nazwę cmentarza
de: Schreiben Sie die Vorname und Nachname der gestorbenen Person, die Name von Gedankenort, Stadt oder Friedhofname

source: Wyloguj
de: Ausloggen

source: Strona główna
de: Hauptseite

source: Kosz
de: Korb

source: Panel
de: Paneel

source: Panel administracyjny
de: Administratives Paneel

source: Panel pracownika
de: Angestelltes Paneel

source: Panel handlowca
de: Kaufpaneel

source: Panel wykonawcy
de: Ausführenderpaneel

source: Panel partnera
de: Partnerspaneel

source: Sklep dla partnerów
de: Geschäft für Partners

source: Zapytania i opinie
de: Fragen und Ansichten

source: Użytkownicy
de: Benutzern

source: Produkty
de: Produkten

source: Kody
de: Codes

source: Powiadomienia
de: Benachrichtigungen

source: Zamówienia do realizacji
de: Bestellungen zur Realisierung

source: Usługi do wykonania
de: Dienstleistungen zur Ausführung

source: Dane adresowe
de: Adressdaten

source: Moje konto
de: Meines Konto

source: Moje strony
de: Meine Seiten

source: Zamówienia
de: Bestellungen

source: Zamówione usługi
de: Bestellte Dienstleistungen

source: Rejestracja
de: Anmeldung

source: Logowanie
de: Loggen

source: Czym jestem
de: Wer ist bin?

source: Jak działam
de: Wie ich wirke?

source: Kontakt
de: Das Kontakt

source: Numer telefonu
de: Telefonnummer

source: Znajdź nas
de: Finden Sie uns

source: Płatności obsługuje
de: Zahlungen unterstützt

source: Zapomniałem hasła
de: Ich habe mein Passwort vergessen

source: Dodaj stronę
de: Fügen Sie die Seite hinzu

source: Wyślij do nas sugestie
de: Schicken Sie zu uns die Ratschläge

source: Twoja sugestia
de: Sein Ratschlag

source: To pole jest wymagane
de: Dieses Feld ist erforderlich

source: Formularz reklamacyjny
de: Reklamationsformular

source: Zostań partnerem
de: Bleiben Sie Unserem Partner

source: Informacje
de: Die Informationen

source: Strona Epado używa ciasteczka w celu usprawnienia działania strony i użycia niektórych jej funkcjonalności. Jeżeli nie zgadzasz się na używanie ciastek przez naszą stronę możesz zmienić ustawienia swojej przeglądarki lub opuścić stronę.
de: Startseite epado verwendet Cookies, um die Bedienung der Seite zu verbessern und einige seiner Funktionen nutzen. Wenn Sie die Verwendung von Cookies auf unserer Website nicht einverstanden sind, können Sie die Einstellungen Ihres Browsers ändern oder die Seite verlassen

source: Twój Adres IP
de: Deine IP-Adresse

source: Imię i nazwisko
de: Vorname und Nachname

source: Adres email
de: E-Mail-Adresse

source: Opis reklamacji
de: Die Beschreibung der Reklamation

source: Wyślij zgłoszenie
de: Schicken Sie die Anmeldung

source: Pozdrawiamy
de: Mit herzlichen Grüßen

source: Zespół Epado
de: Die Gruppe Epado

source: Każda opinia na temat Epado jest dla nas bardzo ważna dlatego dziękujemy za wiadomość
de: Jede Meinung von Epado ist für uns sehr wichtig, deshalb danken wir für Ihr Nachricht.

source: Podany przez Ciebie numer telefonu jest nieprawidłowy
de: Telefonnummer ist falsch:

source: Wysłany został SMS z linkiem do strony na numer:
de: Wir haben SMS mit Links auf Telefonnummer geschickt:

source: SMS nie został wysłany, możliwe że podałeś zły nr telefonu albo numer który już nie działa:
de: SMS wurde nicht geschickt, es gibt die Möglichkeit, dass Tefefonnummer falsch gegeben wurde oder sie wirkt nicht

source: Wysłany został mail z linkiem do strony na adres:
de: Wir haben zu Ihnen E-Mail mit Links auf: geschickt

source: Podany przez Ciebie mail jest nieprawidłowy
de: E-Mail-Adresse, die gegeben wurde, ist falsch.

source: Program partnerski
de: Partnerschaftsprogramm

source: Zdjęcie
de: Foto

source: Zdjęcia
de: Fotos

source: Wiadomość
de: Nachricht

source: Wiadomość do
de: Nachricht zu

source: Dodaj temat
de: Geben Sie das Thema zu

source: Dodaj tekst wiadomości
de: Geben Sie Inhalt von Nachricht zu

source: Wyślij wiadomość
de: Schicken Sie die Nachricht

source: Temat
de: Thema

source: Wyślij zapytanie lub opinie do Epado
de: Senden Sie Ihre Frage oder Meinung zu Epado

source: Wiadomości
de: Nachrichten

source: Osoba
de: Person

source: Nie masz wiadomości
de: Sie haben keine Nachrichten.

source: Pojawiają się tu zapytania od klientów, w przypadku odpowiedzi na jedno z zapytań zostanie ono przeniesione do Twojego folderu z wiadomościami gdzie będzie można kontynuować korespondencję z klientem.
de: Hier gibt es die gelegentlichen Anfragen von Kunden, wenn die Antwort auf eine der Fragen, die Sie in einen Ordner Ihrer Nachrichten bewegen, wo Sie in der Lage werden,die Korrespondenz mit dem Kunden fortzusetzen

source: Nie odnaleziono osoby
de: Die Person ist nicht gefunden

source: Wysyłkowe dane adresowe
de: Die Daten zu Schicken

source: Dane rozliczeniowe
de: Abrechnungsdaten

source: Dane adresowe w zamówieniu
de: Adressdaten in der Bestellung

source: Takie jak wysyłkowe
de: Wie Versand

source: Zamówienie
de: Bestellung

source: Zamówienie anulowane
de: Die Bestellung ist annuliert

source: Nr
de: Nummer

source: Usługa
de: Dienstleistung

source: Koszyk anulowany
de: Der Korb ist annuliert

source: Zawartość koszyka
de: Inhalt des Korbs

source: Zmiany
de: Veränderungen

source: Cena
de: Preis

source: Suma
de: Summe

source: Zmień cenę
de: Andern Sie die Preis

source: Wróć do zakupów
de: Kommen Sie auf Einkäufe zurück

source: W zamówieniu znajdują się usługi które można przeglądać w zakładce z usługami. Znajdzie się tam informacja o ich przebiegu
de: Der Vertrag umfasst Dienstleistungen, die in der Registerkarte Dienste angezeigt werden. Hier befinden sich die Informationen über ihre Fortschritte

source: Przejdź do listy usług
de: Gehen Sie auf die Liste der Dienste

source: Obecnie Twój koszyk jest pusty. Możesz dodać do niego produkty na jednej ze swoich stron Epado. Jeżeli nie masz dodanej strony możesz ją dodać, wystarczy wypełnić prosty formularz ze wszystkimi danymi dotyczącymi upamiętnianej osoby lub miejsca
de: Derzeit ist Ihr Warenkorb noch leer. Sie können die Produkte auf einer seiner Seiten Epado hinzuzufügen. Wenn Sie die zusätzliche Blatt nicht haben, füllen Sie es, füllen Sie einfach ein einfaches Formular mit allen Daten mit Person oder einem Ort aus.

source: Nr płatności
de: Zahlungsnummer

source: Ostatnia aktualizacja
de: Letzte Aktualisierung

source: Opcje
de: Optionen

source: Przed zatwierdzeniem zamówienia upewnij się że Poniższe dane są prawidłowe.
de: Bevor Sie den Vertrag zu billigen, stellen Sie sicher, dass die folgende Daten korrekt sind.

source: Adres dostawy
de: Lieferadresse

source: Brak
de: Fehlen

source: Edytuj
de: Edieren

source: Dokumenty do pobrania
de: Downloaddokument

source: Wystaw fakturę
de: Stellen Sie die Rechnung heraus

source: Zamówienie zostało anulowane dnia:
de: Der Vertrag wurde am Tag abgesagt:

source: Status umowy
de: Auftragsstatus

source: Zamówienie opłacone
de: Bestellung ist bezahlt

source: opłacone
de: bezahlt

source: nieopłacone
de: unbezahlt

source: Zapisz
de: Speichern Sie ab

source: Twoje uwagi
de: Ihre Bemerkungen

source: Twoje zamówienie jest opłacone.
de: Ihre Bestellung wird bezahlt

source: W zamówieniu znajdują się kody dla stron Epado. Zostaną one wysłane do Ciebie pocztą
de: Der Auftrag umfasst Codes für Websites Epado. Sie werden per Post an Sie gesendet.

source: Produkt
de: Das Produkt

source: Zamówienie kodu dla strony
de: Bestellung der Code für Seite

source: Zamówienie usługi dla strony
de: Bestellung der Dienstleistungen für die Seite

source: Następujący kod został aktywowany przez użytkownika
de: Der folgende Code ist durch den Benutzer aktiviert

source: Przypisany kod to:
de: Zuschreibende Code ist:

source: Zeskanuj kod wysyłanego produktu aby powiązać go z zamówieniem
de: Scannen Sie den Code ausgeliefertes Produkt, um sie mit dem Auftrag zu assoziieren

source: Zamawiający
de: Der Bestellter

source: Opis
de: Beschreibung

source: Firma
de: Unternehmen

source: Potwierdzenie wykonania usługi przez firmę
de: Die Bestätigung des Dienstes durch Unternehmen

source: Potwierdzenie odebrania usługi przez klienta
de: Die Bestätigung des Eingangs durch den Kunden

source: Przypisz podwykonawce
de: Schreiben Sie den Unterauftragnehmer zu

source: Miasto lub nazwa wykonawcy
de: Stadt oder Name des Unterauftragnehmers

source: Zatwierdź zamówienie
de: Billigen Sie die Bestellung

source: Zatwierdź zamówienie i opłać online
de: Billigen Sie die Bestellung und bezahlen Sie Online

source: Opłać zamówienie online
de: Bezahlen Sie die Bestellung Online

source: Drukuj zamówienie
de: Drucken Sie die Bestellung

source: Zakończ zamówienie
de: Enden Sie die Bestellung

source: Anuluj zamówienie
de: Annulieren Sie die Bestellung

source: Oznacz usługę jako wykonana
de: Markieren Sie Dienstleistung als gemacht

source: Po wykonaniu usługi proszę dodać zdjęcia prezentujące jej efekt i oznaczyć usługę jako wykonaną.
de: Nach Ausführung des Diensts fügen Sie Fotos hinzu und markieren Sie Dienstleistung als gemacht.

source: Proszę potwierdzić wykonanie usługi przez firmę na podstawie załączonych poniżej zdjęć.
de: Bitte bestätigen Sie die Fertigstellung des Service basierend auf den beigefügten Fotos unten.

source: Po wykonaniu usługi pojawią się tutaj zdjęcia to potwierdzające
de: Nach Beendigung des Diensts scheinen hier Fotos, die das bestätigen.

source: Upuść tutaj zdjęcia albo kliknij i wybierz je ze swojego urządzenia.
de: Fügen Sie Fotos hier hinzu oder klicken Sie auf und wählen Sie sie aus dem Gerät.

source: Usuń zdjęcie
de: Entfernen Sie Foto

source: Niewłaściwy format pliku, dozwolone pliki to jpg lub png
de: Falsche Dateiformat erlaubt die Dateien in jpg oder png

source: Wystąpił błąd.
de: Ist ein Fehler aufgetreten.

source: Dodałeś zbyt dużo plików
de: Sie haben zu viele Dateien hinzugefügt.

source: Plik jest za duży. Dozwolony rozmiar to:
de: Die Datei ist zu groß. Größe erlaubt:

source: Oceń wykonawcę
de: Bewerten Sie Auftragnehmer

source: Twoja przeglądarka nie obsługuje dodawania wielu plików jednocześnie
de: Ihr Browser unterstützt kein Hinzufügen von mehreren Dateien auf einmal

source: Wybierz plik
de: Wählen Sie eine Datei

source: Dodaj zdjęcie
de: Fügen Sie die Fotos hinzu

source: Miejsce
de: Ort

source: Chcę otrzymać fakturę
de: Ich möchte eine Rechnung erhalten

source: Jeżeli chcesz otrzymać fakturę po zatwierdzeniu i opłaceniu zamówienia zaznacz powyższe pole "Chcę otrzymać fakturę". Jeżeli nie zaznaczych powyższego pola nie zostanie wystawiona dla Ciebie faktura. Po zatwierdzeniu zamówienia nie będzie można zmienić danych rozliczeniowych w zamówieniu bez kontaktu z działem obsługi klienta.
de: Wenn Sie eine Rechnung nach der Genehmigung und Zahlungsaufträge erhalten wollen, aktivieren Sie dieses Feld: "Ich möchte eine Rechnung erhalten." Wenn Sie dieses Feld nicht markieren, wird eine Rechnung nicht für Sie ausgestellt. Nach der Bestätigung der Bestellung gibt es keine Möglichkeit die Abrechnungsdaten ohne Kontakt mit Kundenservice zu ändern.

source: Po opłaceniu zamówienia zostanie wystawiona dla Ciebie faktura. Zostanie ona wysłana na maila oraz będzie dostępna do pobrania na karcie zamówienia
de: Nach der Zahlungsauftrag wird eine Rechnung an Sie ausgestellt. Es wird an die E-Mail verschickt und wird zum Download auf der Bestellungskarte

source: Powiadomienie
de: Benachrichtung

source: W treści powiadomienia można używać zmiennych ale tylko jeżeli dane powiadomienie ma taką możliwość (przykładowo powiadomienie o rejestracji jedyne zmienne to adres email usera i jego hasło)
de: In der Anmeldung können Sie Variablen verwenden, aber nur, wenn die Benachrichtigung eine solche Möglichkeit hat (zB Anmeldung der Eintragung der einzige Variable ist die E-Mail-Adresse und das Passwort

source: opcjonalny link kierujący do wspomnianego obiektu
de: optionales Link zu dem Objekt

source: opcjonalna treść wiadomości
de: optionale Nachricht

source: opcjonalna nazwa strony
de: Optionale Name der Seite

source: opcjonalny nadawca wiadomości np w przypadku kondolencji
de: Nachricht zum Beispiel im Fall Kondolenzbesuch

source: opcjonalna data śmierci upamiętnionej osoby
de: optionales Datum der Tod eines Menschen zu gedenken

source: opcjonalna nazwa usługi
de: optionale Service-Name

source: opcjonalny numer zamówienia
de: optionale Bestellnummer

source: link do zamówienia
de: Link zur Bestellung

source: nr zamówienia
de: Bestellungsnummer

source: adres do wysyłki
de: Lieferadresse

source: Dane rozliczeniowe
de: Abrechnungsdaten

source: cena zamówienia
de: Bestellungspreis

source: tabelka z produktami oraz ich cenami w zamówieniu
de: Tabelle mit den Produkte und mit Preise

source: Statusy
de: Status

source: Lp.
de: Nr.

source: Kupujący
de: Käufer

source: Zamówienie nr
de: Die Bestellungsnummer

source: Data stanu
de: Datumstand

source: Anulowane
de: Annuliert

source: Potwierdzone
de: Bestätigt

source: Nie odnaleziono żadnych zamówień
de: Die Bestellungen wurden nicht gefunden

source: Nie posiadasz żadnych zamówień. Możesz zamówić produkty lub usługi Epado na jednej ze swoich stron lub na stronach dodanych przez inne osoby. Nową stronę możesz dodać w zakładce Moje strony.
de: Sie haben noch keine Bestellungen. Sie können die Produkten oder Dienstleistungen Epado auf einer ihrer Websites oder Seiten bestellen. Sie können eine neue Seite in der Meine Seite hinzufügen.

source: Kupujący i wykonawca
de: Der Käufer und der Auftragnehmer

source: Data wykonania
de: Ausführungsdatum

source: Ocena
de: Note

source: Brak komentarza
de: Ohne Kommentar

source: Nie odnaleziono żadnych zamówień. Zmień ustawienia filtra.
de: Keine Bestellungen gefunden. Ändern Sie Filtereinstellungen

source: Nie posiadasz żadnych usług które wymagają realizacji.
de: Sie haben noch keine Dienste, die die Realisierung fordern

source: Mail
de: E-mail

source: Nie ma powiadomień
de: Sie haben keine Benachrichtigungen

source: Statusy zamówień
de: Bestellungsstatus

source: Dodaj status
de: Fügen Sie Status hinzu
