Repository: Talent106/epado-symfony
Catalog: app/Resources/translations/messages.*.xlf
Languages: de

source: Konto zostało dodane. Aby je aktywować kliknij w link wysłany na podanego w formularzu maila
de: Das Konto wurde hinzugefügt. Um sie zu aktivieren, klicken Sie auf einen Link an die angegebene E-Mail-Formular, das gesendet wurde.

source: Tekst
de: Inhalt

source: Teksty
de: Inhalte

source: Dodaj tekst
de: Fügen Sie Inhalt hinzu

source: Nie ma tekstów.
de: Es gibt keine Inhalte.

source: Czyść cache
de: Leeren Sie den Cache

source: Administracja
de: Administration

source: Aktywne strony
de: aktive Seiten

source: Ilość
de: Menge

source: Kategoria
de: Kategorie

source: Nieaktywne strony
de: inaktive Seiten

source: Wideo
de: Video

source: Usługi oferowane przez wykonawcę
de: Die Leistungen Sind von den Auftragnehmern angeboten

source: Wyszukaj produkt
de: Suchen Sie das Produkt

source: Pojawią się tu produkty powiązane
de: hier werden die bezüglichen Produkte erscheinen

source: Strony tej osoby
de: Die Seiten dieser Person

source: Zamówienia tej osoby
de: Bestellungen dieser Person

source: Usługi zamówione
de: Bestellte Dienstleistungen

source: Usługi wykonawcy
de: Dienstleistungen des Auftragnehmers

source: Data podpisania
de: Datum der Unterschreibung

source: Miasto
de: Stadt

source: Umowa dla partnera
de: Der Vertragspartner

source: Średnia ocena wykonawcy:
de: Notendurchschnitt des Auftragnehmers:

source: Nie ma użytkowników.
de: Es gibt keine Benutzern

source: Umowa zawarta dnia
de: Der Vereinbarung vom

source: Pomiędzy firmą: STONO SP. z o. o., z siedzibą przy ul. Wspólna 50A/35, 00-514 Warszawa, KRS 0000471570, REGON 146770615, NIP 7010387978, reprezentowaną przez Stanisław Ryszard Urbańczyk zwaną dalej STONO, a
de: Zwischen Unternehmen: STONO SP. z o. o., mit dem Sitzt an der Wspólna 50A/35, 00-514 in Warschau, CRS 0000471570, REGON 146770615, NIP 7010387978, vertreten durch Stanisław Ryszard Urbańczyk weiter auch als STONO genannt, und

source: Zwaną dalej DYSTRYBUTOREM
de: Weiter als Vertreiber genannt

source: DYSTRYBUTOR
de: Vertreiber

source: Edytuj produkt
de: bearbeiten Sie das Produkt

source: Usuń produkt
de: Entfernen Sie das Produkt

source: Nie odnaleziono produktów
de: Keine Produkte gefunden

source: Dodaj produkt do wykonawcy
de: Fügen Sie das Produkt zu dem Auftragnehmer hinzu

source: Typ konta
de: Kontostyp

source: Produkt został usunięty z listy wykonawcy
de: Das Produkt wurde aus der Liste der Auftragnehmer entfernt

source: Ilość osób:
de: Anzahl der Personen:

source: Prowadź do miejsca
de: Zum Ort

source: Osoby zmarłe
de: Die verstorbene Personen

source: Mapa
de: Die Karte

source: Zmień zdjęcie w tle
de: Hintergrundbild ändern

source: Zmień zdjęcie
de: Foto ändern

source: Data urodzenia
de: Geburtsdatum

source: Data śmierci
de: Todesdatum

source: Żył lat
de: Lebte

source: Możesz dodać nowy cmentarz dla tej strony lub wybrać cmentarz już istniejący
de: Sie können einen neuen Friedhof zu dieser Seite hinzuzufügen, oder wählen Sie einen bestehenden Friedhof

source: wprowadzony błędnie lub zduplikowany
de: falsch oder doppelt eingegeben

source: oczekuje na weryfikację
de: wartet auf Bestätigung

source: Nasi pracownicy sprawdzą czy cmentarz został dodany prawidłowo i czy nie ma już takiego cmentarza w naszej bazie
de: Unsere Mitarbeiter werden Sie sicher, dass der Friedhof richtig hinzugefügt wurde und dass es keinen solchen Friedhof in unserer Datenbank ist

source: Aleja
de: Allee

source: Nr kwatery
de: Unterkunftnummer

source: Nazwisko rodowe
de: Familienname

source: Imię ojca
de: Name des Vaters

source: Imię matki
de: Name der Mutter

source: Miejsce urodzenia
de: Geburtsort

source: Aby skontaktować się z rodziną musisz się zalogować.
de: Um sich mit der Familie zu komunizieren, müssen Sie anmelden .

source: Znajdź cmentarz
de: Finden Sie das Friedhof

source: Wiadomość do rodziny
de: Nachricht für Familie

source: Kondolencje
de: Beileid

source: Wpisz tutaj treść kondolencji
de: Schreiben Sie hier den Inhalt des Beileids

source: Wyślij kondolencje
de: Schicken Sie Beileid

source: Aby złożyć kondolencje należy się zalogować lub użyć konta facebook.
de: Um Beileid auszusprechen, müsen Sie anmelden oder ein Konto Facebook benutzen.

source: Konto Facebook
de: Facebook-Konto

source: Dodawanie nowych kondolencji zostało zablokowane
de: Das Hinzufügen neues Beileids wurde blockiert.

source: Zobacz mapę
de: Sehen Sie die Karte

source: Miejsce spoczynku
de: Ruhestätte

source: Udostępnij
de: Stellen Sie zur Verfügung

source: Poprawny format nr telefonu to +00.00000000
de: Das richtige Format der Telefonnummer ist +00.00000000

source: Wyślij na telefon
de: Schicken Sie auf Telefon

source: Wyślij na maila
de: Schicken Sie auf E-Mail

source: Po zalogowaniu będziesz mógł wysłać link do strony poprzez email lub SMS.
de: Nach der Anmeldung können Sie einen Link auf die Seite per E-Mail oder SMS senden.

source: Filmy
de: Videos

source: i
de: und

source: Inni członkowie rodziny
de: Andere Familienmitglieder

source: Data powstania
de: Datum der Entstehung

source: Ilość lat od powstania
de: Anzahl der Jahre seit der Gründung

source: Czytaj więcej
de: Lesen Sie mehr

source: Zwiń
de: Klappen Sie zu

source: Wymagane jest włączenie javascriptu w przeglądarce.
de: Sie müssen Javascript in Ihrem Browser aktivieren.

source: Zobacz kolejne
de: sehen Sie weitere

source: Miejsca
de: Orte

source: Nie odnaleziono cmentarza
de: Friedhof ist nicht gefunden

source: Nie odnaleziono miejsca
de: Ort ist nicht gefunden

source: Nie odnaleziono osoby
de: Die Person ist nicht gefunden

source: Numer telefonu
de: Telefonnummer

source: Zdjęcie profilowe
de: Profilfoto

source: Brak danych
de: Keine Daten

source: Użytkownik
de: Benutzer

source: Pracownik
de: Arbeiter

source: Wykonawca
de: Auftragnehme

source: Handlowiec
de: Kaufmann

source: Redaktor
de: Redakteur

source: Nie odnaleziono strony
de: Die Seite ist nicht gefunden

source: Niestety szukana przez Ciebie strona nie istnieje. Wróć do strony głównej.
de: Leider die Seite, die Sie suchen, existiert nicht. Kommen Sie zur Startseite zurück.

source: Wystąpił nieoczekiwany błąd
de: Ist ein Fehler aufgetreten

source: Niestety strona na której jesteś nie działa prawidłowo. Wróć do strony głównej.
de: Leider die Seite, die Sie suchen, wirkt falsch. Kommen Sie zur Startseite zurück.

source: Nowe hasło
de: Neues Passwort

source: Potwierdź nowe hasło
de: Bestätigen Sie neues Passwort

source: Potwierdź hasło
de: Bestätigen Sie Passwort

source: Stare hasło
de: Altes Passwort

source: Zniżka procentowa dla partnera
de: Preisnachlass für Partner

source: Aktywność konta
de: Kontoaktivität

source: Blokada konta
de: Kontosperre

source: Miasta wykonawcy
de: Stadt von Auftragnehmer

source: Opis wykonawcy
de: Beschreibung von Auftragnehmer

source: Numer telefonu (+00.00000000)
de: Telefonnummer (+00.00000000)

source: Powiadomienia mailowe o nowych wiadomościach
de: E-Mail-Benachrichtigungen über neue Nachrichten

source: Powiadomienia mailowe o dodanych kondolencjach
de: E-Mail-Benachrichtigungen für zusätzliche Beileids

source: Tytuł
de: Titel

source: Treść odnośnika
de: Inhalt der Anweisung

source: Treść
de: Inhalt

source: Nazwa wewnętrzna
de: Der interne Name

source: Dodaj zdjęcie profilowe
de: Fügen Sie Profilfoto hinzu

source: Szablon dokumentu powitalnego
de: Begrüßungs-Druckformatvorlage

source: Po utworzeniu grupy kodów z tym produktem ta treść zostanie skopiowana do treści dokumentu powitalnego tej grupy
de: Nach der Bildung der Gruppencodes mit diesem Produkt wird dieser Inhalt auf den Inhalt des Begrüßungs-Dokuments kopiert.

source: Przedłużany okres
de: längere Zeit

source: Ceny
de: Preise

source: Produkt wyświetla się tylko w wybranym typie strony, upamiętniającej miejsce lub osobę
de: Das Produkt wird nur in der ausgewählten Seitentyp zur Gedächtnis an den Ort oder Person angezeigt

source: Produkty dla użytkowników wyświetlają się tylko zwykłym użytkownikom na stronach upamiętnianych, produkty dla partnerów wyświetlają się tylko w sklepie dla partnerów
de: Produkte für die Nutzer erscheinen nur normale Benutzer auf Seiten und die Produkte für Partner erscheinen nur für die Partner im Geschäft

source: Sposób w jaki dany produkt bedzie realizowany, przykłądowo produkty które wymagają zlecenia dla podwykonawcy powinny być tak oznaczone
de: Die Art und Weise, in der das Produkt durchgeführt wird, zum Beispiel diese, die einen Auftrag für einen Subunternehmer benötigen, sollten so markiert werden.

source: Okres na jaki przedłużona zostanie strona po zakupie tego produktu
de: Die Zeit, für die die Seite nach dem Kauf dieses Produktes verlängert wird

source: Widoczność
de: Sichtweite

source: Wyświetlaj na stronach specjalnych
de: Zeigen Sie die Informationen auf Sonderseiten an.

source: Rozszerzenie strony
de: Die Verbreiterung der Seite

source: Dla stron z kodem
de: Für Seiten mit Code

source: Dla stron bez kodu
de: Für Seiten ohne Code

source: Sprzedawane pojedynczo
de: einzeln verkauft

source: Czy produkt ma wyświetlać się na stronach użytkowników
de: Sollte das Produkt zu den Seiten der Benutzern zeigen?

source: Strony specjalne to strony na których wyświetlają się tylko oznaczone produkty, pracownik lub administrator może oznaczyć stronę jako specjalna
de: Spezielle Seiten sind Seiten, die nur die markierten Produkte zeigen und diese kann nur Mitarbeiter oder Administrator als besonderes markieren

source: Czy produkt dotyczy rozszerzenia strony upamiętniającej
de: Bezieht sich das Produkt zur Erweiterung der Gedaechtniseite?

source: Czy produkt ma wyświetlać się na stronach które mają przypisany kod Epado
de: Sollte das Produkt auf den Seiten, die einen Code Epado zugeordnet haben, erscheinen?

source: Czy produkt ma wyświetlać się na stronach które nie mają przypisanego kodu Epado
de: Sollte das Produkt auf den Seiten, die keinen Code Epado zugeordnet haben, erscheinen?

source: Czy użytkownik może kupić tylko jedną sztukę tego produktu w jednym zamówieniu, jeżeli ta opcja jest wyłączona kupujący może zmienić ilość zamawianych produktów
de: Kann der Benutzer nur ein Stück des Produkts in einem Auftrag kaufen, wenn diese Option deaktiviert ist, kann der Käufer die Anzahl der bestellten Produkte ändern

source: Cena w %currency%
de: Preis in %currency%

source: Tłumaczenie
de: Űbersetzung

source: Dla użytkownika
de: Für Benutzer

source: Dla Partnera
de: Für Partner

source: Realizowany wysyłkowo
de: Realisiert Versand

source: Realizowany online
de: Realisiert Online

source: Podwykonawca
de: Nachunternehmer

source: 5 lat
de: 5 Jahre

source: 10 lat
de: 10 Jahre

source: 20 lat
de: 20 Jahre

source: Biografia
de: Bibliographie

source: Płeć
de: Das Geschlecht

source: Mężczyzna
de: Mann

source: Kobieta
de: Frau

source: Data urodzenia (rok, miesiąc, dzień)
de: Geburtsdatum (Jahr, Monat, Tag)

source: Data śmierci (rok, miesiąc, dzień)
de: Todesdatum (Jahr, Monat, Tag)

source: Widoczność w wyszukiwarce Epado
de: Sichtbarkeit auf der Suche Epado

source: Blokuj dodawanie nowych kondolencji
de: Blockieren Sie die Hinzufügung neuer Beileid

source: Przypomnij o rocznicy
de: Erinnern an Jahrestag

source: Dłuższy opis (pierwszy akapit będzie widoczny)
de: Längere Beschreibung (erster Absatz wird sichtbar)

source: Typ miejsca
de: Art des Ortes

source: Data powstania (rok, miesiąc, dzień)
de: Entstehungsdatum ( Jahr, Monat, Tag)

source: Dodaj własne zdjęcie w tle
de: Fügen Sie Ihr eigenes Foto im Hintergrund hinzu

source: Strona specjalna, wyświetlaj tylko oznaczone produkty
de: Spezielle Seite, zeigt nur die gewünschten Produkte

source: Na stronie oznaczonej jako specjalna wyświetlały się będą tylko oznaczone produkty. Opcja ta jest widoczna tylko dla administratorów i pracowników Epado.
de: Auf der speziellen Seite werden nur die gewünschten Produkte zeigen. Diese Möglichkeit ist nur für Administratoren und Arbeiter von Epado sichtbar.

source: Wyszukaj cmentarz podająć jego nazwe lub miejscowość w której się znajduje
de: Suchen Sie den Friedhof. Geben Sie die Name oder Ort, wo er sich befindet.

source: Wybierz lub dodaj nową rodzinę
de: Wählen oder fügen Sie neue Familie hinzu

source: Kod pocztowy
de: Postleitzahl

source: Nazwa cmentarza
de: Die Name des Friedhofs

source: Edytowanie strony
de: Bearbeitung einer Seite

source: Zdjęcie główne
de: Hauptfoto

source: Zdjęcie w tle
de: Foto im Hintergrund

source: Przypomnienie o rocznicy śmierci
de: Erinnerung an Jahrestag des Todes

source: Powiadomienie o kondolencjach
de: Erinnerung an Beileid

source: Usuwanie kondolencji
de: Entfernung der Beileids

source: Edytowanie informacji o rodzinie
de: Bearbeitung der Informationen von Familie

source: Temat maila
de: Titel von E-Mail

source: Wiadomość email
de: E-Mail

source: Wyślij maila gdy zostanie ustawiony ten status
de: Senden Sie E-Mail, wenn diesen Status gesetzt wurde

source: Zamówienie potwierdzone
de: Auftragsbestätigung

source: Zamówienie zakończone
de: Bestellung abgeschlossen

source: Klient dodał koszyk z produktami
de: Der Kunde fügte einen Warenkorb mit Produkten hinzu

source: Klient potwierdził wykonanie usługi
de: Der Kunde bestätigt die Ausführung der Dienstleistung

source: Wykonawca potwierdził wykonanie usługi
de: Auftragnehmer bestätigt die Ausführung der Dienstleistung

source: Zamówienie ustawione jako opłacone
de: Die Bestellung wurde als bezahlt markiert

source: Zamówienie opłacone online
de: Die Bestellung bezahlt Online

source: Nieudana płatność online
de: Fehlgeschlagene Online-Zahlung

source: Wyślij tego maila
de: Senden Sie diese E-Mail

source: Nazwa rodziny
de: Die Name von Familie

source: Opis rodziny
de: Die Beschreibung der Familie

source: Kod kraju
de: Ländecode

source: Dostępny jako lokalizacja strony
de: Verfügbar als Location der Seite

source: Dostępny w danych do dostawy
de: Verfügbar bei der Datenlieferung

source: Dostępny w danych bilingowych
de: verfügbar in Abrechnungsdaten

source: Treść dokumentu powitalnego
de: Der Inhalt des Begrüßungsdokuments

source: Język
de: Sprache

source: Liczba kodów
de: Die Anzahl der Codes

source: Musisz podać ilość kodów
de: Müssen Sie die Anzahl des Codes hinzufügen

source: Za mało kodów
de: Nicht genug Codes

source: Ilość generowanych kodów podaje się tylko podczas tworzenia grupy kodów
de: Die Menge des erzeugten Codes ist nur bei Schaffung der Codegruppen gegeben

source: Kody uniwersalne
de: Univeselle Code

source: Przedłużany okres w przypadku kodów uniwersalnych
de: längere Zeit im Falle eines universellen Codes

source: Nazwa firmy
de: Die Name von Unternehmen

source: Nazwa numeru identyfikacji podatkowej
de: Name der Steueridentifikationsnummer

source: Numer identyfikacji podatkowej
de: Steueridentifikationsnummer

source: NIP
de: Steueridentifikationsnummer

source: inny
de: andere

source: Typ uprawnień
de: Berechtigungstyp

source: Ilość zamawianych sztuk
de: Anzahl der bestellten Artikel

source: Cena za sztukę
de: Preis pro Stück

source: Nie ma dodanych produktów
de: Es gibt keine zusätzlichen Produkte.

source: Dziękujemy, Twoje zgłoszenie zostało wysłane.
de: Vielen Dank, Ihre Anmeldung ist gesendet.
